;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HUDPopUpMenuItem
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HUDPopUpMenuItems]
HUDPopUpMenuItems_Bug12477_LocalisationText=
HUDPopUpMenuItems_ArmasStore_LocalisationText=Armas Marketplace
HUDPopUpMenuItems_Divider0_LocalisationText=
HUDPopUpMenuItems_Lobby_LocalisationText=Lobby
HUDPopUpMenuItems_Options_LocalisationText=Options
HUDPopUpMenuItems_MusicPlayback_LocalisationText=Music Player
HUDPopUpMenuItems_Social_LocalisationText=Social
HUDPopUpMenuItems_Divider1_LocalisationText=
HUDPopUpMenuItems_DistrictMap_LocalisationText=Map
HUDPopUpMenuItems_CityMap_LocalisationText=District Select
HUDPopUpMenuItems_ProvingGroundsChallengesUI_LocalisationText=Challenges Scoreboard
HUDPopUpMenuItems_Scoreboard_LocalisationText=Scoreboard
HUDPopUpMenuItems_UnPledge_LocalisationText=Un-pledge Contact
HUDPopUpMenuItems_Divider2_LocalisationText=
HUDPopUpMenuItems_EnableLFG_LocalisationText=Find me a group
HUDPopUpMenuItems_Disable LFG_LocalisationText=Manual grouping
HUDPopUpMenuItems_Divider3_LocalisationText=
HUDPopUpMenuItems_Deployment_LocalisationText=Inventory
HUDPopUpMenuItems_Inventory_LocalisationText=Locker
HUDPopUpMenuItems_Divider4_LocalisationText=
HUDPopUpMenuItems_CharacterInfo_LocalisationText=Character Info
HUDPopUpMenuItems_TeamManagement_LocalisationText=Clan Management
HUDPopUpMenuItems_Divider5_LocalisationText=
HUDPopUpMenuItems_FullChat_LocalisationText=Full Chat
HUDPopUpMenuItems_ChatChannelCommands_LocalisationText=Chat Channels
HUDPopUpMenuItems_ConsoleCommands_LocalisationText=Console Commands
HUDPopUpMenuItems_EmoteCommands_LocalisationText=Emote Commands
HUDPopUpMenuItems_Divider6_LocalisationText=
HUDPopUpMenuItems_BugReport_LocalisationText=Bug Reporter
HUDPopUpMenuItems_Help_LocalisationText=Help
HUDPopUpMenuItems_KnowledgeBase_LocalisationText=Knowledge Base
HUDPopUpMenuItems_Support_LocalisationText=Support
